const cardData = [
  {
    id: 1,
    image: 'https://via.placeholder.com/235x210',
    title: '미루는 습관을 없애줄 인생 관리 시스템',
    score: 5,
    content: '저는 추천할 작품이 떠오르질 않는데, 댓글들 보고 많은 추천작품을 알게 되고 제가 보았던 것들도 몇 개 있네요. 다시 챙겨보고 새로운 감회를 느껴봐야겠어요',
  },
  {
    id: 2,
    image: 'https://via.placeholder.com/235x210',
    title: '백엔드 개발이 편리해지는 코틀린과 스프링 부트',
    score: 4,
    content: '백엔드 개발자가 되고 싶지만 맨땅에 헤딩하는 입장이라 모르는 것도 많고 막막했는데, 굉장히 방대한 지식들에 대해 핵심만 간결하게 전해주셔서 좋았습니다. 백엔드 개발자에게 필요한 모든 것들을 잘 설명해주셔서 좋았어요. 정말 감사합니다.',
  },
  {
    id: 3,
    image: 'https://via.placeholder.com/235x210',
    title: '게임 UX/UI 디자인 취업 포트폴리오 완성반',
    score: 3,
    content: '커리큘럼이 간단한 작업부터 차근차근 짜여있어서 도중에 흥미를 잃지 않고 재밌게 수업을 진행할 수 있었습니다. 획일화된 작업물이 아니라 학생들 각자 개성을 살려 작업할 수 있도록 지도해주셨고, 알아두면 좋은 기본 개념과 실무에 필요한 팁도 많이 알려주셔서 실제 근무하면서도 많은 도움이 되었습니다.',
  },
  {
    id: 4,
    image: 'https://via.placeholder.com/235x210',
    title: '70여 가지 핵심 스킬 실습으로 익히는 프로덕트 디자인 통합 기출 문제집',
    score: 2,
    content: '실무에 나가야 알 수 있는 것들인데 연사님이 좋은 사수가 되어주셔서 옆에서 일러주시는 기분이 들었습니다. 다양한 케이스에 대해서도 재미있게 배웠고, 디자인 역량을 키우는 방법도 선배님처럼  조언해주셔서 많은 배움을 얻을 수 있었습니다.',
  },
];
export default cardData;
