export const listData = [
  {
    id: 1,
    title: "초보자도 가능한 그림 같은 화과자, 갸또디솔레의 계절별 고나시 18종",
    score: 5,
    company: "콜로소",
    author: "갸또디솔레 대표 서지현",
    date: "2024.03.08",
    description: "좋았던 부분이 정말 너무 많지만 그중 최고는 전적으로 모든 배움의 과정을 스스로 경험할 수 있다는 점이었습니다! 대부분의 클래스가 기본적인 레시피를 제공하긴 하지만, 대개 수업 시간을 고려해 미리 조색을 해놓는 등 수강생 입장에선 처음에 이해가 되어도 돌아서면 잘 감이 잡히지 않는 과정으로 운영되는 경우가 많은데요. 작업 시간, 농도나 점도, 색감 등 실무에서 제품에 정말 큰 영향을 주는 감각들을 1부터 10까지 꼼꼼하게 경험할 수 있었습니다. 이 업계에 입문하며 정말 많은 배움을 얻어간 선생님의 수업이기에 강추합니다!",
  },
  {
    id: 2,
    title: "우리를 위한 프로그래밍 : 파이썬 중급 (Inflearn Original)",
    score: 4,
    company: "인프런",
    author: "인프런",
    date: "2024.03.08",
    description: "군더더기 없는 수업입니다. 이것으로 파이썬을 100% 알 수는 없고, 애초에 수업 목적도 아니었을 것입니다. 이 강의를 통해 파이썬에 대한 흥미를 잃지 않고 꾸준하게 공부할 수 있었습니다. 다른 리뷰에서 주요 개념을 설명 없이 구글 검색 결과를 보여주는 것을 단점으로 꼽으셨는데, 오히려 이건 장점이고 하루라도 빨리 익숙해져야 하는 것 같습니다. 배우면서 궁금증이 생기면 그것을 구글 검색이나 책 참고 등으로 스스로 해결해나가는 것을 독려한다는 점이 좋았습니다. IT에서 일하다보면 검색도 실력이라는 생각이 듭니다. 감사합니다.",
  },
  {
    id: 3,
    title: "7인의 전문가가 전수하는 올인원 마케팅 가이드, 기초에서 실무까지",
    score: 2,
    company: "클래스101",
    author: "7인의 마케터",
    date: "2024.03.01",
    description: "돈 쓴맛 나는 만족감 20000% 강의퀄리티. 이것이 진짜 그로스 마케팅이다의 진수. 믿고 보시면 올 한해 가장 잘한 일 중 하나가 될 것 입니다. 장담합니다. 강의력 100점 강의퀄리티 100점! 뭐 하나 빠지는게 없는 돈과 시간 투자 해도 절대 후회 안할 미친 강의!!!! 그로스 마케팅에 대해 알고싶다 하면 무조건. 슨케터!! 들으세요!!",
  },
  {
    id: 4,
    title: "테스트주도개발(TDD)로 만드는 NodeJS API 서버",
    score: 2,
    company: "인프런",
    author: "김정환",
    date: "2024.02.11",
    description: "강의를 통해 많은 도움을 받아서 감사합니다.\n 조금 아쉬운 것은 레벨이 중급인데 초반에 너무 많은 시간을 초급에 투자하신게 아쉽습니다.\n 조금 더 중급에게 맞는 업그레이드 된 TDD강의를 요청 드립니다.\n 수고 많으셨고, 감사합니다.",
  },
];
export default listData;
